@extends('layouts.default')

@include('layouts.head')

@include('layouts.header')

<main>
    <div class="gradient-panel pined-absolute pined-abolute--top-fluid">
        <div class="z-lines-picture" style="background: url({{asset('img/z-lines.png')}}) center/cover no-repeat"></div>
    </div>

    <div class="visible-index">
        <div class="row align-center">
            <div class="column small-12 medium-10 large-8">
                <div class="title text-center">
                    <div class="h1">
                        Մեր մասին
                    </div>
                </div>

                <div class="image-shadow-container">
                    <img src="{{asset('img/CB.png')}}" alt="">
                </div>

                <div class="content_richtext">
                    <p>
                        Լոռեմ իպսում դոլոռ սիթ ամեթ, ծասե ֆալլի դիսսենթիեթ պռո ին, եթ պեռթինախ դիսպութաթիոնի հիս. սոնեթ
                        թանթաս մեդիոծռիթաթեմ իուս աթ. մեա վիռթութե ծոմմունե եա. մունեռե պութանթ ծոնծլուսիոնեմքուե թե
                        վիխ, քուո ծոնծեպթամ սադիպսծինգ ան, եու սեդ վեռի սոլեաթ լաբոռես.
                    </p>
                    <p>
                        նամ մագնա ութինամ եթ. եսթ սոնեթ նոլուիսսե մալուիսսեթ ադ, նե քուանդո հենդռեռիթ պեռ. հաս ին
                        ինծոռռուպթե սիգնիֆեռումքուե, ադ պռո պութենթ լաբոռե, քուո եի դիծո թեմպոռիբուս. եա սիթ աթքուի
                        դեֆինիթիոնես, սիմիլիքուե պեռսեծութի ան պռի, ուսու ծոմմունե քուալիսքուե պեռիծուլիս եխ. սիթ ին
                        նումքուամ ֆաբուլաս ռեծթեքուե, ադ սիթ եռռոռ առգումենթում, լաուդեմ մաիոռում եոս եխ.
                    </p>

                    <blockquote>
                        Լոռեմ իպսում դոլոռ սիթ ամեթ, ծասե ֆալլի դիսսենթիեթ պռո ին, եթ պեռթինախ դիսպութաթիոնի հիս. սոնեթ
                        թանթաս մեդիոծռիթաթեմ իուս աթ. մեա վիռթութե ծոմմունե եա. մունեռե պութանթ ծոնծլուսիոնեմքուե թե
                        վիխ, քուո ծոնծեպթամ սադիպսծինգ ան, եու սեդ վեռի սոլեաթ լաբոռես.
                    </blockquote>

                    <p>
                        Լոռեմ իպսում դոլոռ սիթ ամեթ, ծասե ֆալլի դիսսենթիեթ պռո ին, եթ պեռթինախ դիսպութաթիոնի հիս. սոնեթ
                        թանթաս մեդիոծռիթաթեմ իուս աթ. մեա վիռթութե ծոմմունե եա. մունեռե պութանթ ծոնծլուսիոնեմքուե թե
                        վիխ, քուո ծոնծեպթամ սադիպսծինգ ան, եու սեդ վեռի սոլեաթ լաբոռես.
                    </p>
                    <p>
                        նամ մագնա ութինամ եթ. եսթ սոնեթ <a href="">նոլուիսսե մալուիսսեթ ադ</a>, նե քուանդո հենդռեռիթ
                        պեռ. հաս ին ինծոռռուպթե սիգնիֆեռումքուե, ադ պռո պութենթ լաբոռե, քուո եի դիծո թեմպոռիբուս. եա սիթ
                        աթքուի դեֆինիթիոնես, սիմիլիքուե պեռսեծութի ան պռի, ուսու ծոմմունե քուալիսքուե պեռիծուլիս եխ. սիթ
                        ին նումքուամ ֆաբուլաս ռեծթեքուե, ադ սիթ եռռոռ առգումենթում, լաուդեմ մաիոռում եոս եխ.
                    </p>
                </div>
            </div>
        </div>
    </div>
</main>

@include('layouts.footer')